[
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "heatmap-calendar",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-timeline",
  "inline-spoilers"
]